"{\n  \"Ecuador\": {\n    \"Hint_1\": \"Quito\",\n    \"Hint_2\": \"17,37 Millionen\",\n    \"Hint_3\": \"Südamerika\",\n    \"Hint_4\": \"Es wird oft als ein Land mit vielen Vulkanen und Regenwald beschrieben.\",\n    \"Hint_5\": \"Die Menschen hier sind sehr leidenschaftlich und feiern gerne Feste.\"\n  },\n  \"Egypt\": {\n    \"Hint_1\": \"Kairo\",\n    \"Hint_2\": \"100,39 Millionen\",\n    \"Hint_3\": \"Afrika\",\n    \"Hint_4\": \"Es wird oft als ein Land mit vielen Pyramiden und Wüsten beschrieben.\",\n    \"Hint_5\": \"Die Menschen hier sind sehr stolz auf ihre Geschichte und Kultur.\"\n  },\n  \"El Salvador\": {\n    \"Hint_1\": \"San Salvador\",\n    \"Hint_2\": \"6,48 Millionen\",\n    \"Hint_3\": \"Nordamerika\",\n    \"Hint_4\": \"Es wird oft als ein gefährliches Land beschrieben, aber die Menschen hier sind sehr freundlich und gastfreundlich.\",\n    \"Hint_5\": \"Die Küste hier ist ein beliebtes Reiseziel für Surfer.\"\n  },\n  \"Equatorial Guinea\": {\n    \"Hint_1\": \"Malabo\",\n    \"Hint_2\": \"1,4 Millionen\",\n    \"Hint_3\": \"Afrika\",\n    \"Hint_4\": \"Es wird oft als ein korruptes Land beschrieben, aber die Menschen hier sind sehr stolz auf ihre Kultur und Traditionen.\",\n    \"Hint_5\": \"Die Insel Bioko hier ist ein beliebtes Reiseziel für Naturliebhaber.\"\n  },\n  \"Eritrea\": {\n    \"Hint_1\": \"Asmara\",\n    \"Hint_2\": \"3,23 Millionen\",\n    \"Hint_3\": \"Afrika\",\n    \"Hint_4\": \"Es wird oft als ein armes und unterentwickeltes Land beschrieben, aber die Menschen hier sind sehr stolz auf ihre Unabhängigkeit und Kultur.\",\n    \"Hint_5\": \"Die Küste hier ist ein beliebtes Reiseziel für Taucher.\"\n  },\n  \"Estonia\": {\n    \"Hint_1\": \"Tallinn\",\n    \"Hint_2\": \"1,32 Millionen\",\n    \"Hint_3\": \"Europa\",\n    \"Hint_4\": \"Es wird oft als ein kaltes und dunkles Land beschrieben, aber die Menschen hier sind sehr stolz auf ihre Natur und Technologie.\",\n    \"Hint_5\": \"Die Altstadt von Tallinn hier ist ein UNESCO-Weltkulturerbe.\"\n  },\n  \"Eswatini\": {\n    \"Hint_1\": \"Mbabane\",\n    \"Hint_2\": \"1,16 Millionen\",\n    \"Hint_3\": \"Afrika\",\n    \"Hint_4\": \"Es wird oft als ein armes und unterentwickeltes Land beschrieben, aber die Menschen hier sind sehr stolz auf ihre Kultur und Traditionen.\",\n    \"Hint_5\": \"Das Königreich hier ist das letzte absolute Monarchie in Afrika.\"\n  },\n  \"Ethiopia\": {\n    \"Hint_1\": \"Addis Abeba\",\n    \"Hint_2\": \"114,96 Millionen\",\n    \"Hint_3\": \"Afrika\",\n    \"Hint_4\": \"Es wird oft als ein armes und unterentwickeltes Land beschrieben, aber die Menschen hier sind sehr stolz auf ihre Geschichte und Kultur.\",\n    \"Hint_5\": \"Die Küche hier ist bekannt für ihre Vielfalt und Geschmack.\"\n  },\n  \"Fiji\": {\n    \"Hint_1\": \"Suva\",\n    \"Hint_2\": \"0,93 Millionen\",\n    \"Hint_3\": \"Ozeanien\",\n    \"Hint_4\": \"Es wird oft als ein exotisches und teures Reiseziel beschrieben, aber die Menschen hier sind sehr freundlich und gastfreundlich.\",\n    \"Hint_5\": \"Die Inseln hier sind bekannt für ihre weißen Sandstrände und kristallklaren Gewässer.\"\n  },\n  \"Finland\": {\n    \"Hint_1\": \"Helsinki\",\n    \"Hint_2\": \"5,54 Millionen\",\n    \"Hint_3\": \"Europa\",\n    \"Hint_4\": \"Es wird oft als ein kaltes und dunkles Land beschrieben, aber die Menschen hier sind sehr stolz auf ihre Natur und Technologie.\",\n    \"Hint_5\": \"Die Sauna hier ist ein wichtiger Teil der Kultur und Traditionen.\"\n  }\n}"